export const homeBondageNotes = `在《月亮的六便士》书评中看到了这本书，带着好奇心阅读了这本30万字的长篇小说。主人公菲利普天生的坡脚，年幼时父母亲相继离去，这些使他的性格敏感、封闭
内心深处渴望认同，他的每一个成长阶段都经历了崇拜、跟随、模仿、反省；让我一直读下去的正是这种对人成长的真实的一种揭露，人物的对话、心语、肢体动作，让我仿佛置身于情节中，不像是
读一本小说，而是在读一本传记; 德国留学期间认识的朋友海沃德，曾是他最崇拜的人。慵懒的艺术气质，涉猎各种诗歌文学作品，见解独到用词华丽，跟随他维护他模仿他曾是那个时期的菲利普热衷的事情。他模仿着将自己与40多岁的
女人的爱情故事描绘成希腊神话中的达佛涅斯和克洛伊，离开德国前往伦敦再见海沃德时才明白，他的这位朋友把优柔寡段当作了艺术，把游手好闲视作超然物外。万事万物在他眼中比实际略大，都隔着一层金色薄雾`

export const frierenNotes =
  '今年最喜欢的番作，独特的叙事风格和深刻的主题, 即使看多次也会被剧中的台词填满心灵；五十年对精灵芙莉莲不过是一瞥，但对她的人类战友确实一生中最重要的时光，辛美尔的离去是芙莉莲了解人类的情感和生活开端，让她下定决心再重走一遍与战友走过的路。 '
