const homeBondageNote = `<月亮的六便士>书评中看到了这本30万字的长篇小说。主人公菲利普天生的坡脚，年幼时父母亲相继离去，这些使他的性格敏感、封闭，内心深处渴望认同，他的每段经历（海森堡留学、会记学徒、巴黎学画、伦敦学医、百货店导购、医生）和遇见的人都给了他新的经验和反省；他身上的枷锁:被喜欢的欲望、被爱的欲望、被惦记的欲望、被认可的欲望，在因为投资股票破产和知晓朋友在战场上意外死亡后慢慢被松动。当再次想起潦倒的诗人克郎肖给的那块波斯地毯，他终于明白里面蕴含人生意义的答案。"人生没有意义"。
人降生于世，受苦受难，最终撒手人寰。失败无足轻重，成功也毫无意义。而渺小赐予我们自由和与多舛的命运抗衡的勇气，地毯上精美的图案，不为别的只为给我们审美的愉悦，在生命结束的那个时刻让整个图案看起来是想要的。他开始正视自我，正视失败、正视不完美、正视它们给予的反馈，即使孤单、痛苦也不再轻视、自卑和放弃。他明白欲望不是别的，正是他认为的人生的意义与价值的一部分，他可以去爱、喜欢、关心和认可他人，因此才会将它们映射到自己身上，希望去拥有这些。
在看清了心中的执念，他选择保留这些欲望但不再傲慢的去向别人渴求，坚定的向前，继续成为自己，并十分珍惜它们能够被实现的瞬间。`

const frierenNote = `Ferieren 起初是它有张力的故事、优美的音乐、令人回味的台词吸引我把它看完。然后又抱着回味台词的想法，看了第二遍和第三遍。这部作品中的人物，他们的性格和选择使我产生不可诉说的共鸣。正因为过去与当下经历的痛苦、迷茫和不安，心已经好久没有像故事中的人物那般自由的跳动。不记得由衷的开心，由衷的平和、由衷的体验当下是多久以前的事情了。不知道多少旅途、假日、夜晚被不安的思绪束缚。一遍遍看这部作品让我模糊的意识到我身上多余的东西--"虚妄的自我"。
   ferieren 是寿命接近永恒的精灵，漫长的岁月几乎都是一个人走过来的，她具备任何一种情感，但对他人的情感理解的很少。直到一直喜欢着她的辛美尔去世时。才意识到她还没仔细了解和她一起待了区区十年的人，她在葬礼上哭的很伤心，到与其他昔日的队员分别时，她恢复了往日的神态，同时也为旅行设置了另外一个目的了解人类。我在她身上看不到自我，看到的只是对心如实的反应，她好像不会沉湎过去，而是跟随心带着这些情感向未来走去。这部作品像这样的人物并不是个例，芙拉梅、赛丽艾、辛美尔
   、邓肯、艾泽、海塔、尤贝尔、眼镜男、菲伦。他们的心都是独特的，清晰了解自己的才能，将其发挥到极致，即使才能不一、即使遭遇挫折，他们一直在尽心尽性。我不希望自己到生命结束的时候，还不确定自己最爱什么。因为心中的自我、得失，将虚妄的东西看的很重，产生无意义的自我保护，而不能尽心去做事情。禅说，诸法无相，任何当下不要有自我，不要有自我去判断眼前的好坏顺逆，参与变化的行为而没有我的存在，使心像镜子一样不期待不追悔，事情来了就完全反应，事情过去了又变为空
   ，能体会花开的美，也能体会花落的好，不在缥缈的世界中寻找，而注重当下，在当下的生活中体会。`

export const DiaryNotes = {
  homeBondage: homeBondageNote,
  frieren: frierenNote,
}
