const homeBondageNote = `<月亮的六便士>书评中看到了这本30万字的长篇小说。主人公菲利普天生的坡脚，年幼时父母亲相继离去，这些使他的性格敏感、封闭，内心深处渴望认同，他的每段经历（海森堡留学、会记学徒、巴黎学画、伦敦学医、百货店导购、医生）和遇见的人都给了他新的经验和反省；他身上的枷锁:被喜欢的欲望、被爱的欲望、被惦记的欲望、被认可的欲望，在因为投资股票破产和知晓朋友在战场上意外死亡后慢慢被松动。当再次想起潦倒的诗人克郎肖给的那块波斯地毯，他终于明白里面蕴含人生意义的答案。"人生没有意义"。
人降生于世，受苦受难，最终撒手人寰。失败无足轻重，成功也毫无意义。而渺小赐予我们自由和与多舛的命运抗衡的勇气，地毯上精美的图案，不为别的只为给我们审美的愉悦，在生命结束的那个时刻让整个图案看起来是想要的。他开始正视自我，正视失败、正视不完美、正视它们给予的反馈，即使孤单、痛苦也不再轻视、自卑和放弃。他明白欲望不是别的，正是他认为的人生的意义与价值的一部分，他可以去爱、喜欢、关心和认可他人，因此才会将它们映射到自己身上，希望去拥有这些。
在看清了心中的执念，他选择保留这些欲望但不再傲慢的去向别人渴求，坚定的向前，继续成为自己，并十分珍惜它们能够被实现的瞬间。`

const frierenNote =
  '今年最喜欢的番作，独特的叙事风格和深刻的主题, 即使看多次也会被剧中的台词填满心灵；五十年对精灵芙莉莲不过是一瞥，但对她的人类战友确实一生中最重要的时光，辛美尔的离去是芙莉莲了解人类的情感和生活开端，让她下定决心再重走一遍与战友走过的路。 '

export const DiaryNotes = {
  homeBondage: homeBondageNote,
  frieren: frierenNote,
}
